// Settings Menu for Front Row

FRSettingsName = "Имя";
FRSettingsVersion = "Версия ПО";
FRSettingsScreenSaver = "Заставка";
FRSettingsUISounds = "Звуковые эффекты";
FRSettingsPhotoDB = "Фотоисточник";

FRSettingsOff = "Выкл.";
FRSettingsOn = "Вкл.";
